"Start voice conversation with ${applicationName}" = "与“${applicationName}”开始语音对话";

"Tell ${applicationName}" = "告诉“${applicationName}”";

"New conversation with ${applicationName} using ${model}" = "使用“${model}”与“${applicationName}”开展新对话";

"Start a new chat with ${applicationName}" = "与“${applicationName}”开始新聊天";

"Start a new conversation with ${applicationName} using ${model}" = "使用“${model}”与“${applicationName}”开始新对话";

"Start a new chat with ${applicationName} using ${model}" = "使用“${model}”与“${applicationName}”开始新聊天";

"Send a question to ${applicationName}" = "向“${applicationName}”发送问题";

"New chat with ${applicationName}" = "与“${applicationName}”开展新聊天";

"Talk to ${applicationName}" = "与“${applicationName}”谈话";

"New chat with ${applicationName} using ${model}" = "使用“${model}”与“${applicationName}”开展新聊天";

"New conversation with ${applicationName}" = "与“${applicationName}”开展新对话";

"Query ${applicationName}" = "问询“${applicationName}”";

"Start a new conversation with ${applicationName}" = "与“${applicationName}”开始新对话";

"Ask ${applicationName}" = "询问“${applicationName}”";

